<template>
  <div>
    <div class="logo">
      <img src="../static/GetPictureHvtThumbnailByPath-(2).png" alt />
    </div>
    <div class="lunbo">
      <img src="../static/矩形.png" alt />
    </div>
    <div class="sch_photo">
      <img src="../static/学校图片.png" alt />
      <p>
        云南旅游职业学院是经云南省人民政府批准、国家教育部备案，
        直属于云南省旅游发展委员会的云南省内唯一的一所旅游类、
        大专层次、公办全日制高等职业院校。
        学院是教育部确定的“全国重点建设职业教育师资培训基地”、
        国家旅游局授予的“中国——东盟旅游人才教育培训基地”、
        中国科协认定的“全国科普教育基地”。
        从1956年建校到云南旅游职业学院成立，
        学院经过了四个重要的发展历程，
        即1956年4月，昆明地质学校建校；1956年昆明地质学校、
        重庆地质学校和四川地质技工学校“三校合并”，1994年被国家教育部
        评定未全国重点中等专业学校；1997年12月25日，地矿部与云南省政府
        签署协议，将昆明地质学校改建为云南省旅游学校，直属于云南省旅游局；
        2010年2月26日获省政府正式批复同意，2011年5月9日教育部备案，
        云南旅游职业学院正式成立，主管部门是云南省旅游发展委员会。
      </p>
      <p>一、基本情况</p>
      <p>（一）基础概况</p>
      <p>
        学院占地面积142,617.53平方米，总建筑面积102,975平方米。其中实践
        场所面积12,433。00平方米，普通教师面积15,818.00平方米，一体化教室
        面积3,191.00平方米，图书馆面积5,840.00平方米，体育馆面积989.00
        平方米，学生宿舍面积20,306.00平方米，食堂面积2,626.00平方米。现有教学
        仪器设备总值2107.00万元；馆藏纸质图书16.61万册。
      </p>
      <p>（二）师资概况</p>
      <p>
        截至2017年9月，学校教职工总数304人，专任教师185人，正高级职称3人，
        副高级职称78人，中级职称99人，有博士学位2人，在读博士4人，硕士学位
        100人，院级专业（学科）带头人8名，院级骨干教师16名；有省级教学名师1人，
        省级名师工作室1个；有国家旅游局确定的青才专家培养对象2人；
        有国家旅游“旅游万名英才”项目之双师型教师5名、学生实践性教学团队
        8个；有全国乡村旅游培训专家2人、乡村旅游规划专家1人；有院级专业
        （学科）带头人25人，院级骨干教师33人；有云南省旅游专家服务团成员
        20余人；云南省导游考试现场考官46名；有5名高尔夫专业教师通过国外
        机构培训，获得国际高尔夫职业经理人晋级资格证书（PDA）和苏格兰教
        资格证书（AI）。学校目前已经形成了以专业带头人为引领，以骨干教师为
        核心，以“双师素质”教师为主体，以外聘教师为补充，年龄、职称、学历
        结构基本合理，思想政治和业务素质较高的“双师结构”的教学队伍。
      </p>
    </div>
    <div class="sch_photo">
      <img src="../static/图片.png" alt />
      <p>(三)专业及学生</p>
      <p>
        为适应现代大学办学治教的要求，学校实施了校院两级管理改革。现设有酒店管理学院、旅游管理学院、外语学院、文化艺术学院、
        经济管理学院、资源工程学院、信息与传媒学院及基础教学部、体育教学部、思政教学部等“七院三部”。在人、财、物管理等方面，
        均实现由学校一级管理改革为校院二级管理。
      </p>
      <p>
        根据云南省经济社会及旅游产业发展对人才的需求，按照“按需设置、特色鲜明、持续发展”的专业设置理念，优化教育教学资源配置，优化专业结构与布局，突出骨干专业和特色专业建设，大专专业从“十二五”初期的6个，
        发展到现在的30个，基本形成以旅游类专业为主体，语言类和国土资源开发类等专业协同发展的专业布局。其中，导游、
        休闲服务与管理(高尔夫)是国家旅游示范专业，且酒店管理专业和导游专业是云南省行业特色鲜明、校企合作程度高的特色专业。
      </p>
      <p>
        长期以来，学校坚持规模发展与质量提升同步，实施全员招生，全力优化校园环境，全面整合教育教学资源，借助教育及旅游行业等媒介平台，
        坚持依法依规、抓实抓细招生工作，全日制在校生规模逐年增加，新生报到率逐年提高，在校生规模实现了以三年制大专为主体的结构性转型。
        截至2017年 9月新生报到完毕，学校在校生总规模8644人，其中三年制大专4770、五年制高职3584，提前三年达到和突破学校“十三五”规划设定
        的8000人办学规模目标。生源以云南省为主，覆盖川、渝、黔等西部六省，生源覆盖面不断向外延伸。同时，毕业生一次就业率、专业对口率较高，
        多年来就业率均保持在98%以上，处于省内同类院校前列。2014届毕业生年终就业率98%，2015届毕业生年终就业率99.7%，2016届毕业生年终就
        业率98.06%。“出口畅”，带来“入口旺”，学院招生形势、规模发展均展现了良好的发展预期。
      </p>
    </div>
    <div class="sch_photo">
      <img src="../static/图片.png" alt />
      <p>(四)校企合作与国际交流</p>
      <p>
        1.合作办学实训基地建设。学院以“合作办学、合作育人、合作就业、合作发展”为基础组织开展校内外实习实训基地建设、实践教学活动、
        实验室建设和管理工作。截止目前学院已先后与相关行业和企业签订协议，共建了65个校外实习实训基地。校内建立了酒店管理专业实训基地
        (中央财政支持提升专业服务产业发展能力项目)、信息系统开发实训基地、宝玉石加工实训基地(省级质量工程项目)和导游专业实训基地(
        中央财政支持的职业教育项目)等14个校内实训基地，同时建立健全实习实训组织机构和管理制度，确保了实习实训教学质量，较好地满足了
        职业教育对实作的需要。
      </p>
      <p>
        2.多渠道深化校企合作模式。校企合作是学院始终坚持的办学方向，学院以市场需求为导向，以解决学生就业为根本，通过引厂入校、课堂进企业和企业建立合作等方式，与昆明、北京、上海、广州、深圳、珠海等10余个城市，数10家单位建立了人才供求关系。
        为深化工学结合人才培养模式改革，进一步加强“校企合作”和专业建设，突出我学院职业教育特色，培养高素质的技能型人才，学院以《世界银行
        贷款云南职业教育发展项目》为契机，与企业深度合作成立了云南旅游职业学院“校企合作委员会”、“校企合作专业指导委员会”，“两委会”具体参
        与学院的内涵建设任务。
      </p>
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style>
/* logo */
.logo {
  width: 60%;
  height: 50px;
  margin: 0 auto;
  display: flex;
  align-items: center;
  justify-content: center;
}
.logo img {
  width: 107px;
  height: 25px;
}
.lunbo img {
  width: 375px;
  height: 160px;
}

.sch_photo {
  /* display: flex;
  justify-content: center;
  align-items: center; */
  margin-left: 20px;
}

.sch_photo img {
  width: 343px;
  height: 192px;
}

p {
  text-indent: 2em;
  font-size: 14px;
  color: #515151;
  /* width: 350px; */
  width: 95%;
}
</style>